
             [<?=$cinfo[site_name];?> 이용약관]

  제 1 장 총칙   
 
   제 1 조 (목적)  
  이 이용약관(이하 '약관')은 <?=$cinfo[site_name];?>(이하 '회사')와 그 협력 회사들이 
  이용 고객(이하 '회원')에게 공동으로  제공하는 <?=$cinfo[site_name];?> 서비스(이하 '서비스')의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적 으로 규정함을 목적으로 합니다.  
  
   제 2 조 (이용약관의 효력 및 변경)  
  (1) 이 약관은 <?=$cinfo[site_name];?> 웹사이트(<?=$cinfo[site_address];?> 이하 '<?=$cinfo[site_name];?> 웹')에 공시되거나 전자우편의 방법으로 회원에게 공지됨으로써 그 효력이 발생됩니다.

(2) 합리적인 사유가 발생할 경우, 관련 법령에 위배되지 않는 범위 안에서, 회사는 사전고지 없이 이 약관을 개정할 수 있습니다. 
     개정된 약관은 제2조 1항과 같은 방법으로 시행함으로써 그 효력이 발생됩니다. 

(3) 이 약관에 동의하는 것은 정기적으로 <?=$cinfo[site_name];?> 웹을 방문하여 약관의 변경 사항을 확인하는 것에 동의함을 의미합니다. 
    변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다. 

(4) 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력  발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.  
  
   제 3 조 약관 외 준칙  
  본 약관에 명시되지 아니한 사항에 대해서는 서비스별 약관의 취지, 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 청소년보호법 기타 대한민국의 관련 법령 규정에 따릅니다. 

<?=$cinfo[site_name];?> 아이템 등 유료 서비스 이용자의 경우에는 <?=$cinfo[site_name];?>캐쉬 정책 등 기타 회사에서 정하는 정책에 의거해 권리 및 의무를 보장 또는 제한 받을 수 있습니다.  
  
   제 4 조 (용어의 정의)  
  이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 

(1) '회원', '이용자', '유저'라 함은 서비스를 제공받기 위하여 회사와 이용 계약을 체결하고  이용자 ID(아이디)를 부여 받은 자를 말합니다. 

(2) '이용계약'이라 함은 서비스를 제공받기 위하여 회사와 체결하는 계약을 말합니다. 

(3) '이용자(회원 또는 유저) ID(아이디)' 라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자와 숫자의 조합을 말합니다. 

(4) '비밀번호(암호)'라 함은 회원이 사용하는 이용자 ID와 일치된 회원임을 확인하고 회원의 권익보호를 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다. 

(5) '해지'라 함은 회사 또는 회원이 이용계약을 해약하는 것을 말합니다. 
 
  
        제 2 장 서비스 이용계약의 체결  
  
   제 5 조 (서비스 이용계약의 성립) 
  (1) 이용계약은 이용고객의 본 이용약관 내용에 대한 동의와 이용신청에 대하여 회사가 이용 승낙을 함으로써 성립합니다.

(2) 본 이용약관에 대한 동의는 이용신청 당시 해당 <?=$cinfo[site_name];?> 웹의 '동의함' 버튼을 누름으로써 이 약관에  동의하는 것으로 간주됩니다.  
  
   제 6 조 (서비스 이용 신청) 
  (1) 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회사에서 요청하는 정보(이름, 주민등록번호, 연락처 등)를 제공하여야 합니다. 
     단 회원이 제공한 정보는 개인정보 보호 정책에 따라 관리됩니다. 

(2) 모든 회원은 반드시 회원 본인의 이름과 주민등록번호를 제공하여야만 서비스를 이용할 수 있으며, 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다. 

(3) 타인의 명의(이름 및 주민등록번호)를 도용하여 이용 신청을 한 회원의 모든 ID는 삭제됩니다. 
     또한 주민등록법에 따라 3년 이하 또는 1년 이하의 징역에 처해질 수 있습니다. 

(4) 회사는 본 서비스를 이용하는 회원에 대하여 등급 별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.  
  
   제 7 조 (개인정보의 보호 및 사용) 
  회사는 관계 법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보 보호정책에 따릅니다. 
단, <?=$cinfo[site_name];?> 웹에 링크된 사이트에서는 회사가 아닌 링크된 사이트 운영사의 개인정보 보호정책에 따릅니다. 
또한 회사는 이용자의 귀책 사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.
 
  
   제 8 조 (이용 신청의 승낙과 제한) 
  (1) 회사는 제 6조의 규정에 의한 이용 신청 고객에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수 순서에 따라 서비스 이용을 승낙합니다. 

(2) 회사는 아래 사항에 해당하는 경우에 대해서 승낙하지 아니 합니다. 

   - 실명이 아니거나 타인의 명의를 이용하여 신청한 경우 
   - 이용 계약 신청서의 내용을 허위로 기재한 경우 
   - 형법에서 규정한 범죄 행위의 목적으로 본 서비스를 이용하고자 하는 경우 
   - 청소년보호법의 취지에 위배되는 목적으로 본 서비스를 이용하고자 하는 경우 
   - 기타 현행 법령에 위배되는 목적으로 본 서비스를 이용하고자 하는 경우 
   - 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우 
   - 본 서비스와 경쟁 관계에 있는 이용자가 회사의 이익을 저해하려는 목적으로 신청하는 경우 
   - 기타 규정한 제반 사항을 위반하며 신청하는 경우 

(3) 회사는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다. 

   - 회사가 설비의 여유가 없는 경우 
   - 회사의 기술상 지장이 있는 경우    
   - 기타 회사의 귀책 사유로 이용 승낙이 곤란한 경우

  
   제 9 조 (회원번호 부여 및 변경 등) 
  (1) 회사는 이용고객에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다.

(2) 이용자 ID는 다음 각 호의 1에 해당하는 경우에 이용 고객의 요청에 의하여 변경할 수 있습니다. 

   - 이용자ID가 고객의 연락처 또는 주민등록번호 등으로 등록되어 사생활 침해의 우려가 있는 경우 
   - 타인에게 혐오감을 주거나 특히 청소년 및 아동에 유해하다고 판단되는 경우 
   - 기타 이용 고객이 합리적인 사유를 제시하는 경우

(3) 서비스 이용자 ID 및 비밀번호의 관리책임은 이용자에게 있습니다. 
이용자 ID 및 비밀번호의 관리를 소홀이 하여 발생하는 서비스 이용 상의 손해 또는 제3자에 의한 부정 이용 등에 대한 책임은  이용자 본인에게 있으며 회사는 그에 대한 책임을 일절 지지 않습니다.

(4) 기타 이용자 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에서 정하는 사항에 따릅니다. 
 
  
   제 3 장 계약 당사자의 의무   
  
제 10 조 (회사의 의무) 
  (1) 회사는 이용고객이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다. 

(2) 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생길 때에는 부득이한 사유가 
     없는 한 지체 없이 이를 수리 또는 복구해야 합니다. 

(3) 회사는 개인정보 보호를 위해 개인정보 보호정책을 공시하고 준수해야 합니다. 

(4) 회사는 이용 고객으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 
     적절한 절차를 거쳐 즉시 처리하여야 합니다. 
     다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리 일정을 통보 하여야 합니다. 
  
제 11 조 (이용자의 의무) 
  (1) 회원은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 합니다. 
     허위 또는 타인의 정보를 이용한 사실이 발견된 경우 서비스 이용과 관련한 일체의 권리를 주장할 수 없습니다.

(2) 회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 회사가 공지하는 사항을 
     준수하여야 합니다. 또한 회원은 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 
     행위를 해서는 안됩니다. 

(3) 회원은 청소년보호법 등 관계 법령을 준수하여야 합니다. 회원이 청소년 보호법 등 관계 법령을 위반한 
     경우는 해당 법령에 의거 처벌을 받게 됩니다. 

(4) 회원은 주소, 연락처, 전자우편 주소 등 이용계약 사항이 변경된 경우에 온라인 상에서 이를 수정해야 
     합니다. 수정을 하지 않거나 수정 지연으로 발생되는 문제에 대한 책임은 회원에게 있습니다. 

(5) 회원은 회원에게 부여된 ID와 비밀번호를 직접 관리해야 합니다. 회원의 관리 소홀로 발생한 문제의 
     책임은 회원에게 있습니다.

(6) 회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업 활동을 할 수 없으며, 그 영업 활동의 결과에 
     대한책임은 회원에게 있습니다. 
     또한 회원은 이와 같은 영업 활동으로 회사에 손해를 끼칠 경우, 회원은 회사에 대해 손해배상 의무를 지며, 
     회사는 해당 회원에 대해 서비스 이용 제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.

(7) 회원은 회사의 명시적 동의가 없는 한 게임 머니, 레벨 등의 서비스의 이용 권한, 기타 이용 계약상의 
     지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.

(8) 회원은 회사 및 제 3자의 지적 재산권을 침해해서는 안됩니다.

(9) 회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 
     서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다. 

   - 회원 가입 신청 또는 회원정보 변경 시 허위 내용을 등록하는 행위 
   - 다른 이용자의 ID, 비밀번호, 주민등록번호 등을 도용하는 행위 
   - 이용자 ID를 타인과 거래하는 행위 
   - 이용자 ID의 게임 머니 등 사이버 자산을 타인과 매매하는 행위 
   - 회사의 운영진, 직원 또는 관계자를 사칭하는 행위 
   - 회사로부터 특별한 권리를 받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹 
      하거나 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하거나, 회사의 서비스를 
      비정상적인 방법으로 사용하는 행위 
   - 회사 프로그램 상의 버그를 악용하는 행위 
   - 정상적이지 아니한 방법으로 게임 머니 등 사이버 자산을 취득하는 행위 
   - 서비스에 위해를 가하거나 서비스를 고의로 방해하는 행위 
   - 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 하는 행위 
   - 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 
      및 방송 등에 사용하거나, 제 3자에게 제공하는 행위 
   - 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을. 전송, 게시, 전자우편 또는 
      기타 의 방법으로 타인에게 유포하는 행위 
   - 청소년보호법 또는 형법에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 
      전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 
   - 심히 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 
      게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위 
   - 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통.또는 불편을 주는 행위 
   - 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위 
   - 범죄와 결부된다고 객관적으로 판단되는 행위 
   - 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위 
   - 기타 관계 법령에 위배되는 행위  
 
  
   제 4 장 서비스 이용   
  
  
제 12 조 (유료서비스)  
  (1) <?=$cinfo[site_name];?> 서비스의 이용은 기본적으로 무료입니다. 단, 회사에서 정한 별도의 유료 정보 및 유료 서비스에 
     대해서는 그러지 아니하며, 유료 서비스 이용에 관한 사항은 회사가 별도로 정한 약관 및 정책에 따릅니다. 

(2) 유료 서비스 이용의 결제에 관한 사항은 캐쉬정책 이용약관에 따릅니다. 

(3) 아바타 아이템 등 유료 서비스의 소유권은 <?=$cinfo[site_name];?>에 있으며, 웹상의 사용권은 해당 컨텐츠를 
     구매한 이용자에게 있습니다.

(4) 아바타 아이템의 사용 유효 기간은 1년입니다. 
  
제 13 조 (<?=$cinfo[site_name];?>캐쉬 사용 서비스)  
  <?=$cinfo[site_name];?>에서 제공하는 서비스 중 일부는 <?=$cinfo[site_name];?>캐쉬가 있어야 사용할 수 있습니다. 

(1) <?=$cinfo[site_name];?>캐쉬 충전(구매) <?=$cinfo[site_name];?>캐쉬를 충전(구매)하기 위해서 회원은 회사가 정한 특정 결제수단 중 회원이 
     원하는 결제 수단을 선택하여 충전(구매)할 수 있습니다. 

(2) <?=$cinfo[site_name];?>캐쉬 정책 

   - <?=$cinfo[site_name];?>캐쉬를 충전(구매)하는 방법, 환불 등은 회사가 정하는 캐쉬 정책 이용약관에 따릅니다. 
   - <?=$cinfo[site_name];?>캐쉬 서비스를 이용하려는 회원은 캐쉬 정책을 따라야 합니다. 
  
제 14 조 (공동 서비스)  
  <?=$cinfo[site_name];?>은 서비스 향상을 위해 전문적인 서비스 경험이 풍부한 사업자와 제휴 협정을 맺고 서비스를 협력 업체와 
     공동으로 제공할 수 있습니다. 

제 15 조 (서비스 이용 시간) 
  (1) 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 
     합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 
     중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시중단은 <?=$cinfo[site_name];?> 웹을 통해 사전에 공지합니다. 

(2) 회사는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고 없이 일시적으로 서비스를 
     중단할 수 있으며, 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 
     제공되는 서비스를 완전히 중단할 수 있습니다. 

(3) 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 
     제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 
     다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다. 

(4) 회사는 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 
     다만 이 경우 그 내용을 공지합니다. 
  
제 16 조 (회원번호 관리) 
  (1) 이용자ID와 비밀번호에 관한 모든 관리 책임은 회원에게 있습니다. 

(2) 회사는 이용자 ID에 의하여 제반 이용자 관리업무를 수행 하므로 회원이 이용자 ID를 변경하고자 하는 
     경우 회사가 인정할 만한 사유가 있어야만 이용자 ID를 변경할 수 있습니다. 

(3) 이용 고객이 등록한 이용자 ID 및 비밀번호에 의하여 발생되는 사용상의 과실 또는 제 3자에 의한 
     부정사용 등에 대한 모든 책임은 해당 이용 고객에게 있습니다. 
  
제 17 조 (게시물의 관리) 
  회사는 다음 각 호에 해당하는 게시물이나 자료를 사전 통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있습니다. 

   - 다른 회원 또는 제 3자에게 심한 모욕을 주거나 중상모략으로 명예를 손상시키는 내용인 경우 
   - 청소년보호법에 위반되는 내용의 정보, 문장, 도형 등을 게시거나 링크 시키는 경우 
   - 청소년보호법에 위반되는 음란한 내용이거나 음란사이트를 링크 시키는 경우 
   - 이용자 ID 또는 게임 머니 등 사이버 자산의 매매에 관련된 내용인 경우 
   - 불법복제 또는 해킹을 조장하는 내용인 경우    - 영리를 목적으로 하는 광고일 경우 
   - 범죄와 결부된다고 객관적으로 인정되는 내용일 경우 
   - 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우 
   - 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우 
   - 기타 관계 법령에 위배된다고 판단되는 경우 
  
제 18 조 (게시물에 대한 저작권) 
  (1) 회원이 서비스 화면 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 회사는 게시자의 
     동의 없이 게시물을 상업적으로 이용할 수 없습니다. 
     다만 비영리 목적인 경우는 그러 하지 아니하며, 또한 서비스내의 게재 권한을 갖습니다. 

(2) 회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 
     상업적으로 사용할 수 없습니다

(3) 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제 16조 각 호에 해당된다고 
     판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다. 
  
제 19 조 (정보의 제공) 
  (1) 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 서비스 화면이나 전자 우편 
     또는 서신 우편 등의 방법으로 회원에게 제공할 수 있습니다. 

(2) 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 
     요구할 수 있습니다.  
  
제 20 조 (광고 게재 및 광고주와의 거래) 
  (1) 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자 기반의 일부는 광고 게재를 통한 수익으로부터 
     나옵니다. 서비스를 이용하고자 하는 회원은 서비스 이용 시 노출되는 광고 게재에 대해 동의하는 것으로 
     간주됩니다.

(2) 회사는 본 서비스에 게재되어 있거나 본 서비스를 통한 광고주의 판촉 활동에 회원이 참여하거나 교신 
     또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다. 
  
제 21 조 (서비스 이용 제한) 
  (1) 회사는 회원이 서비스 이용내용에 있어서 본 약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 
     경우 사전통보 없이 서비스 이용을 제한할 수 있습니다. 

   - 미풍양속을 저해하는 비속한 ID 및 별명 사용 
   - 다른 회원의 ID, 비밀번호 또는 주민등록번호 등을 도용한 경우 
   - 허위 또는 타인의 명의로 ID를 등록한 경우 
   - 이용자 ID 또는 게임 머니 등 사이버 자산의 매매행위를 한 경우 
   - 타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우 
   - 서비스에 위해를 가하거나 고의로 방해한 경우 
   - 기타 정상적인 서비스 운영에 방해가 될 경우 
   - 게임 대전시 승부를 조작한 경우 
   - 게임 중 의도적인 강제종료 또는 고의도주를 한 경우 
   - 청소년보호법 등 관계 법령에 금지되어 있는 정보를 전송 또는 게시했을 경우 
   - 정보통신 윤리위원회 등 관련 공공 기관의 시정 요구가 있는 경우 
   - 3개월 이상 서비스를 이용한 적이 없는 경우 
   - 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반한 경우 
   - 기타 관계 법령에 위배되는 행위를 한 경우 

(2) 서비스 이용 제한은 접근금지, 초기화, 영구정지, 이용계약 해지 등으로 구분됩니다. 
  
제 22 조 (적립포인트(팝콘) 및 사이버 자산) 
  (1) 회사의 서비스를 이용하면서 생성 또는 취득 되는 게임 머니 등의 사이버 자산에 대한 일체의 소유권은 
     회사에 있습니다.

(2) 회사는 서비스 운영의 필요상 회원 사이버 자산의 일부 또는 전부를 조정할 수 있습니다. 
     단, 이 경우에는 그 사유 및 내용을 회원에게 공지합니다. 
 
  
   제 5 장 계약 해지   
  
  
제 23 조 (계약 변경 및 해지) 
  (1) 회원이 이용 계약을 해지하고자 하는 때에는 회원 본인이 <?=$cinfo[site_name];?> 웹 내의 메뉴를 이용해 가입해지를 
     해야 합니다. 

(2) 회사는 회원이 서비스 이용 내용에 있어서 본 약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 
     경우 사전통보 없이 이용 계약을 해지할 수 있습니다. 

   - 미풍양속을 저해하는 비속한 ID 및 별명 사용 
   - 다른 회원의 ID, 비밀번호 또는 주민등록번호 등을 도용한 경우 
   - 허위 또는 타인의 명의로 ID를 등록한 경우 
   - 이용자 ID 또는 게임상 사이버 자산의 매매행위를 한 경우 
   - 타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우 
   - 서비스에 위해를 가하거나 고의로 방해한 경우 
   - 기타 정상적인 서비스 운영에 방해가 될 경우 
   - 게임 대전시 승부를 조작한 경우 
   - 게임 중 의도적인 강제종료 또는 고의도주를 한 경우 
   - 청소년보호법에 금지되어 있는 정보를 전송 또는 게시했을 경우 
   - 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우 
   - 3개월 이상 서비스를 이용한 적이 없는 경우 
   - 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반한 경우 
   - 기타 관계 법령에 위배되는 행위를 한 경우 
 
  
    제 6 장 분쟁 조정 및 기타 사항   
  
  
제 24 조 손해 배상 
  (1) 회사는 회사가 제공하는 무료 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 대해서도 
     책임을 지지 않습니다. 
  
제 25 조 면책 조항 
  (1) 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 
     서비스 제공에 대한 책임이 면제됩니다.

(2) 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 
     책임이 면제됩니다.

(3) 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.

(4) 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.

(5) 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 
     기재하여 손해가 발생한 경우 책임을 지지 않습니다.

(6) 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.

(7) 회사는 회원의 게임상 사이버 자산(게임머니), 포인트(팝콘)/레벨 손실에 대하여 책임을 지지 않습니다.

(8) 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 
     또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 
     않습니다.

(9) 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.

(10) 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 
     없으며, 이로 인한 손해를 배상할 책임도 없습니다.

(11) 회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.

(12) 아바타 아이템 및 게임 아이템의 사용 유효 기간인 1년이 경과한 컨텐츠는 <?=$cinfo[site_name];?>에서 사용권을 보장하지 
     않습니다. 
  
제26조 (재판권 및 준거법) 
(1) 이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 해당 규정에 따릅니다.

(2) 회사의 기타 유료 서비스 이용 회원의 경우 회사가 별도로 정한 약관 및 정책에 따릅니다.

(3) 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 
     법원으로 합니다. 
 
  
    <부칙>   
  
  (시행일) 본 약관은 2003년 11월 6일부터 적용됩니다.
 1월 1일부터 시행되던 종전의 약관은 본 약관으로 대체합니다. 
 
